export const disorderCards = [
    {
        title: 'нервная анорексия',
        description: 'болезненное желание снизить свой вес, страх ожирения'
    },
    {
        title: 'нервная булимия',
        description: 'периодическое переедание и дальнейшее «очищение» организма'
    },
    {
        title: 'избегание / ограничение приема пищи (иопп)',
        description: 'расстройство, связанное с потерей интереса или страхом еды'
    },
    {
        title: 'компульсивное переедание',
        description: 'чрезмерное потребление пищи, основанное на психологическом факторе'
    },
    {
        title: 'пикацизм',
        description: 'потребление в пищу несъедобных предметов'
    },
    {
        title: 'мышечная дисморфия',
        description: 'наращивание мышц нездоровыми способами'
    }
];