export const platformCards = [
    {
        title: 'свобода от рпп',
        link: 'https://rpp-recovery.by/',
        description: `информационно-коммуникативная платформа, где можно найти
        статистику рпп, послушать подкасты, посмотреть видео, прочитать статьи и литературу, 
        а также узнать об опыте людей, столкнувшихся с рпп`
    },
    {
        title: 'развитие психологической помощи',
        link: 'https://r-psy.ru/',
        description: `сайт с бесплатной круглосуточной горячей линией для тех, 
        кто отчаянно нуждается в поддержке. Операторами являются психологи со стажем более 10 лет`
    },
    {
        title: 'psychat',
        link: 'https://psy-chat.ru/psiholog-rpp-onlain',
        description: `платформа, где можно найти подходящего психолога по расстройству 
        пищевого поведения, с которым можно встретиться лично или поговорить в онлайн-формате. 
        Заявки принимаются круглосуточно`
    },
    {
        title: 'корпорация психологии',
        link: 'https://psychologycorp.ru/pisevoe-povedenie',
        description: `сайт, где можно получить консультацию психолога в формате онлайн 
        или ответ на вопрос в чате со специалистом. Также есть информация о причинах и симптомах рпп`
    },
    {
        title: 'гиппократ',
        link: 'http://fondgippokrat.ru/',
        description: `фонд, оказывающий первую психологическую поддержку людям, столкнувшимся 
        с нервной анорексией и булимией и помогающий собрать средства на оплату комплексного лечения`
    },
    {
        title: 'анонимные с расстройством пищевого поведения',
        link: 'https://arpp-12steps.ru/',
        description: `сообщество людей с рпп, готовых помочь людям с подобным опытом. здесь 
        нет специалистов - лишь те, кто столкнулся с тем же расстройством`
    }
];